export const operators = new Map();
operators.set('송병근', {
  name: '송병근',
  subtitle: '생각을 실행으로 행하는 공간 창업가',
  context: `
  <p>
    수차례 창업을 통해 겪게된 경험들은, 송병근 운영자만의 특별함을 느낄수 있는 가치가 되었습니다. 20개가 넘는 공간을 성공적으로 창업하며, 그에 쌓인 노하우는 많은 이들에게 큰 도움이 되었습니다.
  </p>
  <p>
    경험을 통해 쌓인 안목과 직관은, 매번 놓인 문제에 대한 최선의 해결책을 제시해 줍니다.</p><p>머릿속 고민과 상상력을 행동으로 실천하는 능력이 탁월합니다. 또한, 언제나 문제 해결에 초점을 맞춰 본질을 흐트리지 않습니다.
  </p>`,
});

operators.set('김진완', {
  name: '김진완',
  subtitle: '실전 고수',
  context: `
  <p>
    다수의 사회경험, 창업을 통해 실제로 활용 가능한 정보가 많으며, 경험치가 높은 운영자입니다.
  </p>
  <p>
    15개 이상의 매장을 직접 오픈, 인테리어, 운영관리까지 진행하였으며, 현재까지 원활히 운영되고 있습니다.
  </p>
  <p>
    변수에 대한 대비, 효율적인 방법에 대한 노하우가 있는 운영자입니다.
  </p>`,
});
operators.set('천홍범', {
  name: '천홍범',
  subtitle: '경험으로 단련된 응대 서비스',
  context: `
  <p>
    어쩌다보니 6가지 직업을 거치며, 다양한 분야의 사람들을 만난 여러 변수와 응대에 최적화된 운영자입니다.
  </p>
  <p>
    응대는  '이용의 시작과 끝' 이라는 마음가짐으로 데이터와 감정, 절차를 적절히 활용해 환경, 상황에 맞는 최적화 된 서비스를 제공 할 수 있도록 도와드리며,
  </p>
  <p>
    밤낮없는 돌발 상황과 컴플레인으로 시달린 몸과 마음을 깔끔하게 정리 해드리겠습니다.
  </p>`,
});
operators.set('김태영', {
  name: '김태영',
  subtitle: '무인시스템의 산증인',
  context: `
  <p>
    5여 년의 무인시스템 개발로 누구보다 스터디카페 운영 시스템에 대해서 잘 알고 있습니다.
  </p>
  <p>
    최고의 스터디카페 운영 시스템이 어떤것인지 알려드리겠습니다.
  </p>
  <p>
    오프라인 창업을 직접 진행해 보고 싶으신 분들 a-z 까지 고민거리를 해결 도와드리겠습니다.
  </p>
  `,
});

export default operators;
