export const operators = new Map();
operators.set('송병근', {
  name: '송병근',
  subtitle: '생각을 실행으로 행하는 공간 창업가',
  context: `
  <p>
    수차례 창업을 통해 겪게된 경험들은, 송병근 운영자만의 특별함을 느낄수 있는 가치가 되었습니다. 20개가 넘는 공간을 성공적으로 창업하며, 그에 쌓인 노하우는 많은 이들에게 큰 도움이 되었습니다.
  </p>
  <p>
    경험을 통해 쌓인 안목과 직관은, 매번 놓인 문제에 대한 최선의 해결책을 제시해 줍니다.</p><p>머릿속 고민과 상상력을 행동으로 실천하는 능력이 탁월합니다. 또한, 언제나 문제 해결에 초점을 맞춰 본질을 흐트리지 않습니다.
  </p>`,
});

operators.set('김진완', {
  name: '김진완',
  subtitle: '실전 고수',
  context: `
  <p>
    다수의 사회경험, 창업을 통해 실제로 활용 가능한 정보가 많으며, 현장 경험을 지속적으로 쌓아온 운영자입니다.
  </p>
  <p>
    15개 이상의 매장을 직접 오픈, 인테리어, 운영관리까지 진행하였으며, 현재까지 원활히 운영되고 있습니다.
  </p>
  <p>
    위기 상황에 노련하며, 효율적인 방법에 대한 노하우가 있는 운영자입니다.
  </p>
  <p>
    오프라인 창업을 직접 진행해 보고 싶으신 분들 a-z 까지 고민거리를 해결 도와드리겠습니다.
  </p>
  `,
});
operators.set('천홍범', {
  name: '천홍범',
  subtitle: '경험으로 단련된 응대 서비스',
  context: `
  <p>
    다양한 분야의 사람들을 만난 여러 변수와 응대에 최적화된 운영자입니다.
  </p>
  <p>
  무인공간통합센터에 입사 후,꾸준한 CS 관련 전문가들을 찾아다니면서, 강의를 듣고, 조언을 구했습니다.
  <p>
    그럼에도 부족한 후분은 다양한 서적을 통해, 자기개발을 이뤄낸 인재입니다.
  </p>
  </p>
  <p>
    응대는  '이용의 시작과 끝' 이라는 마음가짐으로 데이터와 감정, 절차를 적절히 활용해 환경, 상황에 맞는 최적화 된 서비스를 제공 할 수 있도록 도와릴 수 있으며,
  </p>
  <p>
    밤낮없는 돌발 상황과 컴플레인으로 시달린 몸과 마음을 깔끔하게 정리 해드릴 수 있습니다.
  </p>`,
});
operators.set('김태영', {
  name: '김태영',
  subtitle: '무인시스템의 산증인',
  context: `
  <p>
    5여 년의 무인시스템 개발자로 살아왔으며, 현재 거품 없고 정직한 시스템을 제공하고 있습니다.
  </p>
  <p>
    개발자 입장에서 사용자를 이해하기 위해 노력해고,<br/>
    누구보다 스터디카페 운영 시스템에 진심인 인재입니다.
  </p>
  <p>
    현재 스타디카페 시스템은 매우 불안정한 상태입니다.<br/>
    수여 년간 연구 끝에 완성한 솔루션을 제시하려고 합니다. 
  </p>
  <p>
    스터디카페를 관리하는 사람이 효율적이게<br/>
    스터디카페를 이용하는 사람이 편하게<br/>
    하는 시스템이 무엇인지 알려드리겠습니다.
  </p>

  `,
});

export default operators;
